[
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-importer",
  "obsidian-html-plugin",
  "file-diff",
  "big-calendar",
  "obsidian-kanban"
]